{
    "list": [
        {
            "Способ определения поставщика (подрядчика, исполнителя)": "Электронный аукцион",
            "Наименование электронной площадки в информационно-телекоммуникационной сети \"Интернет\"": "АО «ЕЭТП»",
            "Адрес электронной площадки в информационно-телекоммуникационной сети \"Интернет\"": "http://roseltorg.ru",
            "Размещение осуществляет": "Заказчик\n\n                        ОТДЕЛ АРХИТЕКТУРЫ И ГРАДОСТРОИТЕЛЬСТВА АДМИНИСТРАЦИИ ВИЛЮЧИНСКОГО ГОРОДСКОГО ОКРУГА КАМЧАТСКОГО КРАЯ",
            "Наименование объекта закупки": "Капитальный ремонт ограждения (забора) по периметру территории котельной ж.р. Рыбачий по адресу: Камчатский край, г. Вилючинск, земельный участок кадастровый номер 41:02:0010108:45",
            "Этап закупки": "Подача заявок",
            "Сведения о связи с позицией плана-графика": "202001386000012001000020",
            "Номер типового контракта, типовых условий контракта": "Связь с типовым контрактом, типовыми условиями контракта не установлена",
            "Организация, осуществляющая размещение": "ОТДЕЛ АРХИТЕКТУРЫ И ГРАДОСТРОИТЕЛЬСТВА АДМИНИСТРАЦИИ ВИЛЮЧИНСКОГО ГОРОДСКОГО ОКРУГА КАМЧАТСКОГО КРАЯ",
            "Почтовый адрес": "Российская Федерация, 684090, Камчатский край, Вилючинск г, УЛИЦА ПОБЕДЫ, ДОМ 1",
            "Место нахождения": "Российская Федерация, 684090, Камчатский край, Вилючинск г, УЛИЦА ПОБЕДЫ, ДОМ 1",
            "Ответственное должностное лицо": "Корж Е. А.",
            "Адрес электронной почты": "oks@viladm.ru",
            "Номер контактного телефона": "7-41535-34421",
            "Факс": "7-41535-34421",
            "Дополнительная информация": "Информация отсутствует",
            "Дата и время начала срока подачи заявок": "14.12.2020 22:48",
            "Дата и время окончания срока подачи заявок на участие в электронном аукционе": "22.12.2020 09:00",
            "Место подачи заявок": "http://roseltorg.ruЗаявка на участие в электронном аукционе направляется участником аукциона оператору электронной площадки",
            "Порядок подачи заявок": "1. Участник размещения заказа вправе подать только одну заявку в отношении предмета открытого аукциона в электронной форме. 2. Участник размещения заказа вправе подать заявку на участие в открытом аукционе в электронной форме в любой момент с момента размещения на официальном сайте извещения о проведении открытого аукциона в электронной форме до предусмотренных пунктом 8.1 раздела 8 настоящей документации об открытом аукционе в электронной форме даты и времени окончания срока подачи заявок на участие в открытом аукционе в электронной форме. 3. Заявка на участие в открытом аукционе в электронной форме (и первая, и вторая части) направляется участником размещения заказа оператору электронной площадки в форме двух электронных документов, содержащих предусмотренные пунктом 6.1 раздела 6 Информационной карты настоящей документации части заявки. Указанные электронные документы подаются одновременно. 4. В течение одного часа с момента получения заявки на участие в открытом аукционе в электронной форме оператор электронной площадки обязан присвоить заявке порядковый номер и подтвердить в форме электронного документа, направляемого участнику размещения заказа, подавшему заявку на участие в открытом аукционе в электронной форме, ее получение с указанием присвоенного ей порядкового номера.",
            "Дата окончания срока рассмотрения заявок на участие в электронном аукционе": "22.12.2020",
            "Дата проведения аукциона в электронной форме": "23.12.2020",
            "Время проведения аукциона": "11:58",
            "Начальная (максимальная) цена контракта": "4 813 740,00",
            "Валюта": "Российский рубль",
            "Идентификационный код закупки (ИКЗ)": "203410201214741020100100180034120243",
            "Источник финансирования": "бюджет Вилючинского городского округа",
            "Преимущества": "Субъектам малого предпринимательства, социально ориентированным некоммерческим организациям",
            "Требования к участникам": "1\n                \n                \n                 Единые требования к участникам (в соответствии с частью 1 Статьи 31 Федерального закона № 44-ФЗ)\n                \n                    \n                    \n                        дополнительная информация к требованию отсутствует\n                    \n                \n\n\n                \n                \n                    2\n                \n                \n                 Требования к участникам закупок в соответствии с частью 1.1 статьи 31 Федерального закона № 44-ФЗ\n                \n                    \n                    \n                        дополнительная информация к требованию отсутствует",
            "Ограничения и запреты": "1 Закупка у субъектов малого предпринимательства и социально ориентированных некоммерческих организаций\n                \n                    \n                        К участию в закупке допускаются только субъекты малого предпринимательства и социально ориентированные некоммерческие организации",
            "Предусмотрена возможность изменить предусмотренные контрактом количество товара, объем работы или услуги": "Да",
            "Дата и время начала предоставления": "14.12.2020 22:48",
            "Дата и время окончания предоставления": "20.12.2020 9:00",
            "Порядок предоставления": "Определен в п. 5.3 Документации об электронном аукционе",
            "Предусмотрена возможность одностороннего отказа от исполнения контракта в соответствии с ч. 9 ст. 95 Закона № 44-ФЗ": "Да",
            "Требуется обеспечение заявки": "Да",
            "Размер обеспечения заявки": "48 137,40 Российский рубль",
            "Порядок внесения денежных средств в качестве обеспечения заявки на участие в закупке,\n        а так же условия банковской гарантии": "Определен в п. 7.2 Документации об электронном аукционе",
            "Платежные реквизиты для перечисления денежных средств при уклонении участника закупки от заключения\n        контракта": "p/c 40204810100000000060, \n        л/c 05383203330, \n        БИК 043002001",
            "Место доставки товара, выполнения работы или оказания услуги": "РОССИЯ, Камчатский край, Вилючинск г, земельный участок кадастровый номер 41:02:0010108:45",
            "Сроки поставки товара или завершения работы либо график оказания услуг": "с момента заключения контракта по 15 июня 2021 г.",
            "Требуется обеспечение исполнения контракта": "Да",
            "Размер обеспечения исполнения контракта": "10 %\n                        \n                    \n                    \n                \n                \n                    \n                    *Сумма обеспечения исполнения контракта устанавливается от цены, по которой заключается контракт (ч. 6 ст. 96 Закона № 44-ФЗ)",
            "Порядок предоставления обеспечения исполнения контракта, требования к обеспечению, информация о\n        банковском сопровождении контракта": "Определен в п. 13.2 Документации об электронном аукционе",
            "Платежные реквизиты для обеспечения исполнения контракта": "p/c 40204810100000000060, \n        л/c 05383203330, \n        БИК 043002001"
        },
        {
            "Способ определения поставщика (подрядчика, исполнителя)": "Электронный аукцион",
            "Наименование электронной площадки в информационно-телекоммуникационной сети \"Интернет\"": "АО «ЕЭТП»",
            "Адрес электронной площадки в информационно-телекоммуникационной сети \"Интернет\"": "http://roseltorg.ru",
            "Размещение осуществляет": "Заказчик\n\n                        АДМИНИСТРАЦИЯ СРЕДНЕКАНСКОГО ГОРОДСКОГО ОКРУГА",
            "Наименование объекта закупки": "Благоустройство общественной территории расположенной по адресу: Магаданская область, п. Сеймчан, Центральный парк в 2021 году",
            "Этап закупки": "Подача заявок",
            "Сведения о связи с позицией плана-графика": "202003473000143001000050",
            "Номер типового контракта, типовых условий контракта": "Связь с типовым контрактом, типовыми условиями контракта не установлена",
            "Организация, осуществляющая размещение": "АДМИНИСТРАЦИЯ СРЕДНЕКАНСКОГО ГОРОДСКОГО ОКРУГА",
            "Почтовый адрес": "Российская Федерация, 686160, Магаданская обл, Среднеканский р-н, Сеймчан пгт, УЛИЦА ЛЕНИНА, 9",
            "Место нахождения": "Российская Федерация, 686160, Магаданская обл, Среднеканский р-н, Сеймчан пгт, УЛИЦА ЛЕНИНА, 9",
            "Ответственное должностное лицо": "Сивакова Н. В.",
            "Адрес электронной почты": "zakupkimups49@mail.ru",
            "Номер контактного телефона": "8(41347)9-45-35",
            "Факс": "7-41535-34421",
            "Дополнительная информация": "Информация отсутствует",
            "Дата и время начала срока подачи заявок": "19.12.2020 23:07",
            "Дата и время окончания срока подачи заявок на участие в электронном аукционе": "28.12.2020 23:59",
            "Место подачи заявок": "АО \"ЕЭТП\"",
            "Порядок подачи заявок": "Подача заявок на участие в электронном аукционе осуществляется только лицами, зарегистрированными в единой информационной системе в сфере закупок и аккредитованными на электронной площадке в соответствии со статей 24.2 № 44-ФЗ. \nЗаявка на участие в электронном аукционе состоит из двух частей. \nЗаявка на участие в электронном аукционе, за исключением случая, предусмотренного частью 8.1 статьи 66 44-ФЗ, направляется участником такого аукциона оператору электронной площадки в форме двух электронных документов, содержащих соответствующие части заявки. Указанные электронные документы подаются одновременно. \nЗаявка на участие в электронном аукционе, в описание объекта закупки которого в соответствии с пунктом 8 части 1 статьи 33 44-ФЗ включается проектная документация, направляется участником такого аукциона оператору электронной площадки в форме двух электронных документов, содержащих части заявки, предусмотренные частями 3.1 и 5 статьи 66 44-ФЗ. Указанные электронные документы подаются одновременно. \nУчастник электронного аукциона вправе подать только одну заявку на участие в таком аукционе. Заявка на участие в электронном аукционе, направляемая участником электронного аукциона, должна быть подписана усиленной квалифицированной электронной подписью лица, имеющего право действовать от имени участника такого аукциона, и подана с использованием электронной площадки.",
            "Дата окончания срока рассмотрения заявок на участие в электронном аукционе": "29.12.2020",
            "Дата проведения аукциона в электронной форме": "30.12.2020",
            "Время проведения аукциона": "09:30",
            "Начальная (максимальная) цена контракта": "13 581 503,00",
            "Валюта": "Российский рубль",
            "Идентификационный код закупки (ИКЗ)": "203490400200949040100100550024299244",
            "Источник финансирования": "Бюджет муниципального образования \"Среднеканский городской округ\"",
            "Преимущества": "Участникам, заявки или окончательные предложения которых содержат предложения о поставке товаров в соответствии с приказом Минфина России № 126н от 04.06.2018 - 15 %",
            "Требования к участникам": "1\n                \n                \n                 Единые требования к участникам (в соответствии с частью 1 Статьи 31 Федерального закона № 44-ФЗ)\n                \n                    \n                        Установлено\n                    \n                    \n                \n\n\n                \n                \n                    2\n                \n                \n                 Требования к участникам закупок в соответствии с частью 1.1 статьи 31 Федерального закона № 44-ФЗ\n                \n                    \n                        Установлено\n                    \n                    \n                \n\n\n                \n                \n                    3\n                \n                \n                 Требования к участникам закупок в соответствии с частью 2 статьи 31 Федерального закона № 44-ФЗ\n                \n                    \n                        Установлено\n                    \n                    \n                \n\n\n                \n                \n                \n                    \n                    3.1\n                \n                 Требования в соответствии с п. 2.2 приложения № 1 ПП РФ № 99\n                \n                    \n                        Наличие за последние 5 лет до даты подачи заявки на участие в закупке опыта исполнения (с учетом правопреемства) одного контракта (договора) на выполнение работ по строительству, реконструкции объекта капитального строительства, в том числе линейного объекта, либо одного контракта (договора), заключенного в соответствии с Федеральным законом \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" или Федеральным законом \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" на выполнение работ по строительству некапитального строения, сооружения (строений, сооружений), благоустройству территории. При этом стоимость такого одного контракта (договора) должна составлять не менее 20 процентов начальной (максимальной) цены контракта (цены лота), на право заключить который проводится закупка",
            "Ограничения и запреты": "1 Закупка у субъектов малого предпринимательства и социально ориентированных некоммерческих организаций\n                \n                    \n                    \n                        дополнительная информация к ограничению отсутствует\n                    \n                \n                  \n            \n                2 Запрет на допуск товаров, услуг при осуществлении закупок, а также ограничения и условия допуска в соответствии с требованиями, установленными статьей 14 Федерального закона № 44-ФЗ\n                \n                    \n                    \n                        дополнительная информация к ограничению отсутствует",
            "Предусмотрена возможность изменить предусмотренные контрактом количество товара, объем работы или услуги": "Да",
            "Дата и время начала предоставления": "19.12.2020 18:00",
            "Дата и время окончания предоставления": "26.12.2020 10:00",
            "Порядок предоставления": "В течение двух дней с даты поступления от оператора электронной площадки запроса о даче разъяснений положений аукционной документации заказчик размещает в единой информационной системе в сфере закупок разъяснения положений аукционной документации с указанием предмета запроса, но без указания участника такого аукциона, от которого поступил указанный запрос, при условии, что указанный запрос поступил заказчику не позднее чем за три дня до даты окончания срока подачи заявок на участие в таком аукци",
            "Предусмотрена возможность одностороннего отказа от исполнения контракта в соответствии с ч. 9 ст. 95 Закона № 44-ФЗ": "Да",
            "Требуется обеспечение заявки": "Да",
            "Размер обеспечения заявки": "135 815,03 Российский рубль",
            "Порядок внесения денежных средств в качестве обеспечения заявки на участие в закупке,\n        а так же условия банковской гарантии": "Согласно Разделу 4 «Порядок предоставления обеспечения заявок на участие в закупке»",
            "Платежные реквизиты для перечисления денежных средств при уклонении участника закупки от заключения\n        контракта": "p/c 40302810444423000007, \n        л/c 05473D49830, \n        БИК 044442001",
            "Место доставки товара, выполнения работы или оказания услуги": "РОССИЯ, Магаданская область, Среднеканский район, п. Сеймчан, Центральный парк",
            "Сроки поставки товара или завершения работы либо график оказания услуг": "Срок начала выполнения работ: не позднее 01 мая 2021 года. \nСрок окончания выполнения работ: 01 сентября  2021 года",
            "Требуется обеспечение исполнения контракта": "Да",
            "Размер обеспечения исполнения контракта": "5 %\n                        \n                    \n                    \n                \n                \n                    \n                    *Сумма обеспечения исполнения контракта устанавливается от цены, по которой заключается контракт (ч. 6 ст. 96 Закона № 44-ФЗ)",
            "Порядок предоставления обеспечения исполнения контракта, требования к обеспечению, информация о\n        банковском сопровождении контракта": "В соответствии с Разделом 5 «Порядок предоставления обеспечения исполнения контракта, требования к такому обеспечению»",
            "Платежные реквизиты для обеспечения исполнения контракта": "p/c 40302810444423000007, \n        л/c 05473D49830, \n        БИК 044442001"
        },
        {
            "Способ определения поставщика (подрядчика, исполнителя)": "Электронный аукцион",
            "Наименование электронной площадки в информационно-телекоммуникационной сети \"Интернет\"": "АО «Сбербанк-АСТ»",
            "Адрес электронной площадки в информационно-телекоммуникационной сети \"Интернет\"": "http://www.sberbank-ast.ru",
            "Размещение осуществляет": "Заказчик\n\n                        ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ ЗДРАВООХРАНЕНИЯ \"КАМЧАТСКИЙ КРАЕВОЙ КОЖНО-ВЕНЕРОЛОГИЧЕСКИЙ ДИСПАНСЕР\"",
            "Наименование объекта закупки": "Поставка изделий медицинского назначения для КДЛ",
            "Этап закупки": "Подача заявок",
            "Сведения о связи с позицией плана-графика": "202003382000091002000064",
            "Номер типового контракта, типовых условий контракта": "Связь с типовым контрактом, типовыми условиями контракта не установлена",
            "Организация, осуществляющая размещение": "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ ЗДРАВООХРАНЕНИЯ \"КАМЧАТСКИЙ КРАЕВОЙ КОЖНО-ВЕНЕРОЛОГИЧЕСКИЙ ДИСПАНСЕР\"",
            "Почтовый адрес": "Российская Федерация, 683024, Камчатский край, Петропавловск-Камчатский г, УЛ ЛУКАШЕВСКОГО, ДОМ 3",
            "Место нахождения": "Российская Федерация, 683024, Камчатский край, Петропавловск-Камчатский г, УЛ ЛУКАШЕВСКОГО, ДОМ 3",
            "Ответственное должностное лицо": "Станкевич О. М.",
            "Адрес электронной почты": "kkkvd4_kamchatka@mail.ru",
            "Номер контактного телефона": "8-4152-490230",
            "Факс": "7-41535-34421",
            "Дополнительная информация": "Информация отсутствует",
            "Дата и время начала срока подачи заявок": "19.12.2020 22:07",
            "Дата и время окончания срока подачи заявок на участие в электронном аукционе": "28.12.2020 09:00",
            "Место подачи заявок": "Электронная торговая площадка «Сбербанк-АСТ» (www.sberbank-ast.ru)",
            "Порядок подачи заявок": "Подача заявок на участие в электронном аукционе осуществляется только лицами, зарегистрированными в ЕИС и аккредитованными на электронной площадке. \r\nУчастник электронного аукциона вправе подать заявку на участие в таком аукционе в любое время с момента размещения извещения о его проведении до предусмотренных документацией о таком аукционе даты и времени окончания срока подачи на участие в таком аукционе заявок.\r\nЗаявка на участие в электронном аукционе направляется участником такого аукциона оператору электронной площадки, указанной в пункте 3.3 части 3 настоящей документации в форме двух электронных документов, содержащих части заявки, предусмотренные пунктами 4.2 и 4.3 части 4 настоящей документации. Указанные электронные документы подаются одновременно и должны быть подписаны усиленной электронной подписью лица, имеющего право действовать от имени участника электронного аукциона.\r\nУчастник электронного аукциона вправе подать только одну заявку на участие в таком аукционе. \r\nУчастник электронного аукциона, подавший заявку на участие в таком аукционе, вправе отозвать данную заявку не позднее даты окончания срока подачи заявок на участие в таком аукционе, направив об этом уведомление оператору электронной площадки.",
            "Дата окончания срока рассмотрения заявок на участие в электронном аукционе": "29.12.2020",
            "Дата проведения аукциона в электронной форме": "30.12.2020",
            "Время проведения аукциона": "11:55",
            "Начальная (максимальная) цена контракта": "173 495,00",
            "Валюта": "Российский рубль",
            "Идентификационный код закупки (ИКЗ)": "202410001365041010100100630383250244",
            "Источник финансирования": "Средства ТФОМС (внебюджетные средства)",
            "Преимущества": "Участникам, заявки или окончательные предложения которых содержат предложения о поставке товаров в соответствии с приказом Минфина России № 126н от 04.06.2018 - 15 %",
            "Требования к участникам": "1\n                \n                \n                 Единые требования к участникам (в соответствии с частью 1 Статьи 31 Федерального закона № 44-ФЗ)\n                \n                    \n                        в соответствии с частью 1 Статьи 31 Федерального закона № 44-ФЗ\n                    \n                    \n                \n\n\n                \n                \n                    2\n                \n                \n                 Требования к участникам закупок в соответствии с частью 1.1 статьи 31 Федерального закона № 44-ФЗ\n                \n                    \n                        в соответствии с частью 1.1 статьи 31 Федерального закона № 44-ФЗ",
            "Ограничения и запреты": "1 Запрет на допуск товаров, услуг при осуществлении закупок, а также ограничения и условия допуска в соответствии с требованиями, установленными статьей 14 Федерального закона № 44-ФЗ\n                \n                    \n                    \n                        дополнительная информация к ограничению отсутствует",
            "Предусмотрена возможность изменить предусмотренные контрактом количество товара, объем работы или услуги": "Да",
            "Дата и время начала предоставления": "19.12.2020 13:07",
            "Дата и время окончания предоставления": "27.12.2020 21:00",
            "Порядок предоставления": "Любой участник закупки, получивший аккредитацию на электронной площадке, вправе направить на адрес электронной площадки, на которой планируется проведение такого аукциона, запрос о даче разъяснений положений документации о таком аукционе. При этом участник такой закупки вправе направить не более чем 3 запроса о даче разъяснений положений данной документации в отношении одного такого аукциона. В течение одного часа с момента поступления указанного запроса он направляется оператором электронной площадки заказчику.\r\nВ течение 2 дней с даты поступления от оператора электронной площадки запроса заказчик размещает в ЕИС разъяснения положений документации об электронном аукционе с указанием предмета запроса, но без указания участника такой закупки, от которого поступил указанный запрос, при условии, что указанный запрос поступил заказчику не позднее заказчику не позднее чем за три дня до даты окончания срока подачи заявок на участие в таком аукционе.\r\nРазъяснения положений документации об электронном аукционе не должны изменять ее суть.",
            "Предусмотрена возможность одностороннего отказа от исполнения контракта в соответствии с ч. 9 ст. 95 Закона № 44-ФЗ": "Да",
            "Требуется обеспечение заявки": "Да",
            "Размер обеспечения заявки": "135 815,03 Российский рубль",
            "Порядок внесения денежных средств в качестве обеспечения заявки на участие в закупке,\n        а так же условия банковской гарантии": "Согласно Разделу 4 «Порядок предоставления обеспечения заявок на участие в закупке»",
            "Платежные реквизиты для перечисления денежных средств при уклонении участника закупки от заключения\n        контракта": "p/c 40302810444423000007, \n        л/c 05473D49830, \n        БИК 044442001",
            "Место доставки товара, выполнения работы или оказания услуги": "РОССИЯ, Камчатский край, Петропавловск-Камчатский г, 683024, Камчатский край, г. Петропавловск-Камчатский, ул. Лукашевского, 3; ул. Кавказская, 26",
            "Сроки поставки товара или завершения работы либо график оказания услуг": "С момента подписания контракта по 31 декабря 2021 года., а в части взаиморасчетов – до полного исполнения обязательств. Поставка товара осуществляется партиями, количество и ассортимент партии определяются с учетом потребностей заказчика. Поставка каждой партии товара осуществляется в течение 10 (десяти) рабочих дней после получения заявки от представителя Заказчика. Заявка может подаваться Поставщику по телефонной, факсимильной, электронной связи, а также путем её направления заказной почтой с уведомлением, либо передачей Поставщику нарочным способом (в офис, представителю или через курьера и т.п.). \r\nПри поставке товар должен иметь соответствующие сертификаты, регистрационные удостоверения, копии технических паспортов и другие сопроводительные документы  (на русском языке), подтверждающие качество и безопасность товара, в соответствии с действующим законодательством.\r\nТовар должен соответствовать техническим и функциональным характеристикам, согласно технического задания; \r\nтовар должен поставляться в ненарушенной заводской упаковке, на транспортной таре и упаковке, должна содержаться отчетливая информация на русском языке, упаковка должна соответствовать требованиям действующих нормативных актов РФ.\r\nУпаковка продукции должна обеспечивать ее сохранность при транспортировке и хранении. \r\nВ случае нарушения целостности упаковки товар не принимается и считается не поставленным. \r\nПоставщик несет ответственность за всякого рода порчу товара до приемки его Заказчиком вследствие некачественной упаковки, не обеспечивающую сохранность товара при его хранении и транспортировании до Заказчика. \r\nВсе расходы, связанные с возвратом и (или) обменом товара несет Поставщик.\r\nПоставка, погрузка, выгрузка, подъем на этаж, страхование товара на период доставки и доставка товара в адрес Заказчика производится Поставщиком.\r\nНе заказанный Заказчиком товар не поставляется, не принимается и не оплачивается.\r\nПоставка осуществляется по адресу места доставки Заказчика.",
            "Требуется обеспечение исполнения контракта": "Да",
            "Размер обеспечения исполнения контракта": "8 674,75 Российский рубль",
            "Порядок предоставления обеспечения исполнения контракта, требования к обеспечению, информация о\n        банковском сопровождении контракта": "Одновременно с подписанным экземпляром контракта в срок, указанный в пункте 13.2 части 13 настоящей документации, победитель аукциона обязан предоставить обеспечение исполнения контракта. \r\nКонтракт заключается только после предоставления таким участником обеспечения исполнения контракта. В соответствии с частью 5 статьи 96 Закона о контрактной системе, в случае непредоставления участником закупки, с которым заключается контракт, обеспечения исполнения контракта в срок, установленный для заключения контракта, такой участник считается уклонившимся от заключения контракта.",
            "Платежные реквизиты для обеспечения исполнения контракта": "p/c 40601810800001000001, \n        л/c 20386Ц09790, \n        БИК 043002001"
        },
        {
            "Способ определения поставщика (подрядчика, исполнителя)": "Электронный аукцион",
            "Наименование электронной площадки в информационно-телекоммуникационной сети \"Интернет\"": "РТС-тендер",
            "Адрес электронной площадки в информационно-телекоммуникационной сети \"Интернет\"": "http://www.rts-tender.ru",
            "Размещение осуществляет": "Заказчик\n\n                        ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ ЗДРАВООХРАНЕНИЯ НОВОСИБИРСКОЙ ОБЛАСТИ \"ГОСУДАРСТВЕННАЯ НОВОСИБИРСКАЯ ОБЛАСТНАЯ  КЛИНИЧЕСКАЯ БОЛЬНИЦА\"",
            "Наименование объекта закупки": "Поставка лекарственного препарата (Калия хлорид)",
            "Этап закупки": "Подача заявок",
            "Сведения о связи с позицией плана-графика": "202003512000007001001737",
            "Номер типового контракта, типовых условий контракта": "Связь с типовым контрактом, типовыми условиями контракта не установлена",
            "Организация, осуществляющая размещение": "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ ЗДРАВООХРАНЕНИЯ НОВОСИБИРСКОЙ ОБЛАСТИ \"ГОСУДАРСТВЕННАЯ НОВОСИБИРСКАЯ ОБЛАСТНАЯ  КЛИНИЧЕСКАЯ БОЛЬНИЦА\"",
            "Почтовый адрес": "Российская Федерация, 630087, Новосибирская обл, Новосибирск г, УЛ НЕМИРОВИЧА-ДАНЧЕНКО, 130",
            "Место нахождения": "Российская Федерация, 630087, Новосибирская обл, Новосибирск г, УЛ НЕМИРОВИЧА-ДАНЧЕНКО, 130",
            "Ответственное должностное лицо": "Каштанова М. А.",
            "Адрес электронной почты": "dogovor16@oblmed.nsk.ru",
            "Номер контактного телефона": "8-383-315-97-28",
            "Факс": "7-41535-34421",
            "Дополнительная информация": "Информация отсутствует",
            "Дата и время начала срока подачи заявок": "19.12.2020 20:49",
            "Дата и время окончания срока подачи заявок на участие в электронном аукционе": "28.12.2020 08:00",
            "Место подачи заявок": "Электронная площадка России \"РТС-тендер\"",
            "Порядок подачи заявок": "В соответствие с документацией",
            "Дата окончания срока рассмотрения заявок на участие в электронном аукционе": "28.12.2020",
            "Дата проведения аукциона в электронной форме": "29.12.2020",
            "Время проведения аукциона": "10:25",
            "Начальная (максимальная) цена контракта": "460 000,00",
            "Валюта": "Российский рубль",
            "Идентификационный код закупки (ИКЗ)": "202540310615054030100116900012120244",
            "Источник финансирования": "Средства бюджетных учреждений",
            "Преимущества": "Участникам, заявки или окончательные предложения которых содержат предложения о поставке товаров в соответствии с приказом Минфина России № 126н от 04.06.2018 - 15 %",
            "Требования к участникам": "1\n                \n                \n                 Единые требования к участникам (в соответствии с частью 1 Статьи 31 Федерального закона № 44-ФЗ)\n                \n                    \n                        Установлено\n                    \n                    \n                \n\n\n                \n                \n                    2\n                \n                \n                 Требования к участникам закупок в соответствии с частью 1.1 статьи 31 Федерального закона № 44-ФЗ\n                \n                    \n                        Установлено",
            "Ограничения и запреты": "1 Запрет на допуск товаров, услуг при осуществлении закупок, а также ограничения и условия допуска в соответствии с требованиями, установленными статьей 14 Федерального закона № 44-ФЗ\n                \n                    \n                    \n                        дополнительная информация к ограничению отсутствует",
            "Предусмотрена возможность изменить предусмотренные контрактом количество товара, объем работы или услуги": "Да",
            "Дата и время начала предоставления": "19.12.2020 20:49",
            "Дата и время окончания предоставления": "26.12.2020 23:59",
            "Порядок предоставления": "В соответствие с документацией",
            "Предусмотрена возможность одностороннего отказа от исполнения контракта в соответствии с ч. 9 ст. 95 Закона № 44-ФЗ": "Да",
            "Требуется обеспечение заявки": "Да",
            "Размер обеспечения заявки": "135 815,03 Российский рубль",
            "Порядок внесения денежных средств в качестве обеспечения заявки на участие в закупке,\n        а так же условия банковской гарантии": "Согласно Разделу 4 «Порядок предоставления обеспечения заявок на участие в закупке»",
            "Платежные реквизиты для перечисления денежных средств при уклонении участника закупки от заключения\n        контракта": "p/c 40302810444423000007, \n        л/c 05473D49830, \n        БИК 044442001",
            "Место доставки товара, выполнения работы или оказания услуги": "РОССИЯ, 630087, г. Новосибирск, ул. Немировича-Данченко, 130 (склад аптеки)",
            "Сроки поставки товара или завершения работы либо график оказания услуг": "Поставка Товара осуществляется с разгрузкой транспортного средства, в сроки, определенные Календарным планом (приложение № 3 к Контракту), в следующем порядке: поставка Товара осуществляется партиями  по наименованию и в количестве, указанном в заявках Заказчика. Период поставки: с момента заключения контракта по «31» декабря 2021 года. Заказчик формирует заявку в соответствии со своей потребностью в Товаре. Поставка Товара осуществляется Поставщиком в течение 5 (пяти) рабочих дней с момента передачи ему заявки. Заявка передается поставщику не чаще 5(пяти) раз в месяц.",
            "Требуется обеспечение исполнения контракта": "Да",
            "Размер обеспечения исполнения контракта": "46 000,00 Российский рубль",
            "Порядок предоставления обеспечения исполнения контракта, требования к обеспечению, информация о\n        банковском сопровождении контракта": "В соответствие с документацией",
            "Платежные реквизиты для обеспечения исполнения контракта": "p/c 40601810600043000001, \n        л/c 030020015, \n        БИК 045004001",
            "Закупка лекарственного препарата": "Да",
            "Международное непатентованное (химическое, группировочное) наименование лекарственного препарата": "КАЛИЯ ХЛОРИД",
            "Включено в перечень жизненно необходимых и важнейших лекарственных препаратов": "Да",
            "Закупка осуществляется по торговому наименованию": "Нет",
            "Количество (объем) закупаемого лекарственного препарата": "1 000 000",
            "Цена за единицу товара, ₽": "0,46",
            "Стоимость позиции": "460 000,00"
        }
    ]
}